Repository: pronamic/wp-pronamic-wp-extensions
Catalog: languages/pronamic_wp_extensions-*.po
Languages: nl_nl

source: Found nothing
nl_nl: Niets gevonden

source: File
nl_nl: Bestand

source: Activated on
nl_nl: Geactiveerd op

source: Actions
nl_nl: Acties

source: Start date
nl_nl: Begindatum

source: End date
nl_nl: Einddatum

source: Extend
nl_nl: Verleng

source: The license was successfully added to your cart
nl_nl: De licentiesleutel is toegevoegd aan uw winkelwagen

source: View cart
nl_nl: Bekijk winkelwagen

source: The license could not be added to your cart
nl_nl: De licentie kon niet worden toegevoegd aan uw winkelwagen

source: New License Keys
nl_nl: Nieuwe Licentiesleutels

source: Extended License Keys
nl_nl: Verlengde Licentiesleutels

source: No license keys available
nl_nl: Geen licentiesleutels beschikbaar

source: Price
nl_nl: Prijs

source: Total Sales
nl_nl: Totaal Aantal Verkopen

source: Buy URL
nl_nl: Koop URL

source: Stable Version
nl_nl: Stabiele Versie

source: Leave empty to create an temporary filename based on the downloard URL.
nl_nl: Laat veld leeg om een tijdelijke bestandsnaam gebaseerd op de download URL aan te maken.

source: Yes
nl_nl: Ja

source: No
nl_nl: Nee

source: Leave empty to use the first directory found in the downloaded ZIP file.
nl_nl: Laat veld leeg om de eerst gevonden map in het gedownloade ZIP bestand te gebruiken.

source: Reindex
nl_nl: Herindexeren

source: License Keys
nl_nl: Licentiesleutels

source: License Key
nl_nl: Licentiesleutel

source: Expiration Date
nl_nl: Verloopdatum

source: Product title not available
nl_nl: Producttitel niet beschikbaar

source: Renew
nl_nl: Verlengen

source: Expired
nl_nl: Verlopen

source: Path
nl_nl: Pad

source: Rename
nl_nl: Hernoemen

source: Ignore
nl_nl: Negeren

source: Name
nl_nl: Naam

source: General
nl_nl: Algemeen

source: Plugins Path
nl_nl: Plugin Pad

source: Themes Path
nl_nl: Thema Pad

source: Bitbucket Username
nl_nl: Bitbucket Gebruikersnaam

source: Bitbucket Password
nl_nl: Bitbucket Wachtwoord

source: Version
nl_nl: Versie

source: Period
nl_nl: Periode

source: Active Sites
nl_nl: Actieve Websites

source: User
nl_nl: Gebruiker

source: License created
nl_nl: Licentie aangemaakt

source: License updated
nl_nl: Licentie bijgewerkt

source: License activated on:
nl_nl: Licentie geactiveerd op:

source: License deactivated on:
nl_nl: Licentie gedeactiveerd op:

source: Licenses
nl_nl: Licenties

source: License
nl_nl: Licentie

source: Add New
nl_nl: Nieuwe Toevoegen

source: Add New License
nl_nl: Nieuwe Licentie Toevoegen

source: Edit License
nl_nl: Licentie Bewerken

source: New License
nl_nl: Nieuwe Licentie

source: View License
nl_nl: Bekijk Licentie

source: Search Licenses
nl_nl: Zoek Licenties

source: No licenses found
nl_nl: Geen licenties gevonden

source: No licenses found in Trash
nl_nl: Geen licenties gevonden in de prullenbak

source: Parent License:
nl_nl: Bovenliggende Licentie:

source: Product Licensing
nl_nl: Product Licentie

source: Search Product Licensing Types
nl_nl: Zoek Product Licentie Types

source: All Product Licensing Types
nl_nl: Alle Product Licenties Types

source: Parent Product Licensing Type
nl_nl: Bovenliggende Product Licentie Type

source: Parent Product Licensing Type:
nl_nl: Bovenliggende Product Licentie Type:

source: Edit Product Licensing Type
nl_nl: Bewerk Product Licentie Type

source: Update Product Licensing Type
nl_nl: Product Licentie Type Bijwerken

source: Add New Product Licensing Type
nl_nl: Nieuw Product Licentie Type Toevoegen

source: New Product Licensing Type Name
nl_nl: Nieuwe Product Licentie Type Naam

source: Licensing
nl_nl: Licentie

source: product-license
nl_nl: product-licentie

source: Extend License
nl_nl: Licentie Verlengen

source: License extended
nl_nl: Licentie verlengd

source: Extensions
nl_nl: Extensies

source: Warning: No extension has been assigned to this license yet
nl_nl: Waarschuwing: Er is nog geen extensie aan deze licentie toegewezen

source: License Reminder Emails
nl_nl: Licentie Herinneringsemails

source: Send license expired reminder
nl_nl: Stuur licentie verlopen herinnering

source: Send reminders in advance
nl_nl: Stuur herinneringen vooraf

source: Send reminders in advance when license expires in
nl_nl: Stuur herinneringen vooraf wanneer de licentie verloopt in

source: Reminder subject
nl_nl: Herinnering onderwerp

source: Reminder in advance subject
nl_nl: Herinnering vooraf onderwerp

source: License expires today reminder sent
nl_nl: Licentie verloopt vandaag herinnering verstuurd

source: License expires today reminder could not be sent
nl_nl: Licentie verloop vandaag herinnering kon niet worden verstuurd

source: License expiration reminder sent
nl_nl: Aflopende licentie herinnering verstuurd

source: License expiration reminder could not be sent
nl_nl: Aflopende licentie herinnering kon niet worden verstuurd

source: One day
nl_nl: Eén dag

source: Two days
nl_nl: Twee dagen

source: Three days
nl_nl: Drie dagen

source: Four days
nl_nl: Vier dagen

source: Five days
nl_nl: Vijf dagen

source: Six days
nl_nl: Zes dagen

source: One week
nl_nl: Eén week

source: Two weeks
nl_nl: Twee weken

source: Your %s license expires today
nl_nl: Uw %s licentie verloopt vandaag

source: Your %s license is about to expire
nl_nl: Uw %s licentie verloop binnenkort

source: Add New Plugin
nl_nl: Nieuwe Plugin Toevoegen

source: Edit Plugin
nl_nl: Plugin Bewerken

source: New Plugin
nl_nl: Nieuwe Plugin

source: View Plugin
nl_nl: Bekijk Plugin

source: Search Plugins
nl_nl: Plugins Zoeken

source: No plugins found
nl_nl: Geen plugins gevonden

source: No plugins found in Trash
nl_nl: Geen plugins gevonden in de prullenbak

source: Parent Plugin:
nl_nl: Bovenliggende Plugin:

source: Themes
nl_nl: Thema's

source: Theme
nl_nl: Thema

source: Add New Theme
nl_nl: Nieuw Thema Toevoegen

source: Edit Theme
nl_nl: Thema Bewerken

source: New Theme
nl_nl: Nieuw Thema

source: View Theme
nl_nl: Bekijk Thema

source: Search Themes
nl_nl: Thema's Zoeken

source: No themes found
nl_nl: Geen thema's gevonden

source: No themes found in Trash
nl_nl: Geen thema's gevonden in de prullenbak

source: Parent Theme:
nl_nl: Bovenliggende Thema:

source: Plugin Category
nl_nl: Plugin Categorie

source: Search Plugin Categories
nl_nl: Plugin Categorieën Zoeken

source: All Plugin Categories
nl_nl: Alle Plugin Categorieën

source: Parent Plugin Category
nl_nl: Bovenliggende Plugin Categorie

source: Parent Plugin Category:
nl_nl: Bovenliggende Plugin Categorie

source: Edit Plugin Category
nl_nl: Plugin Categorie Bewerken

source: Update Plugin Category
nl_nl: Plugin Categorie Bijwerken

source: Add New Plugin Category
nl_nl: Nieuwe Plugin Categorie Toevoegen

source: New Plugin Category Name
nl_nl: Nieuwe Plugin Categorie Naam

source: Categories
nl_nl: Categorieën

source: plugin-category
nl_nl: plugin-categorie

source: Theme Category
nl_nl: Thema Categorie

source: Search Theme Categories
nl_nl: Thema Categorieën Zoeken

source: All Theme Categories
nl_nl: Alle Thema Categorieën

source: Parent Theme Category
nl_nl: Bovenliggende Thema Categorie

source: Parent Theme Category:
nl_nl: Bovenliggende Thema Categorie:

source: Edit Theme Category
nl_nl: Thema Categorie Bewerken

source: Update Theme Category
nl_nl: Thema Categorie Bijwerken

source: Add New Theme Category
nl_nl: Nieuwe Thema Categorie Toevoegen

source: New Theme Category Name
nl_nl: Nieuwe Thema Categorie Naam

source: theme-category
nl_nl: thema-categorie

source: The following license expires on
nl_nl: De volgende licentie verloopt op

source: Click here to extend your license
nl_nl: Klik hier om uw licentie te verlengen

source: The following license expires today
nl_nl: De volgende licentie verloopt vandaag
